Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/UserNotificationsUIKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# NOTIFICATION_OPTIONS_SUMMARY_FEEDBACK_TITLE_PRIORITY_ONLY
source: Priority
ar: الأولوية
bg: Приоритет
ca: Prioritat
cs: Priorita
da: Prioritet
de: Priorität
el: Προτεραιότητα
es: Prioridad
es_us: Prioridad
fi: Prioriteetti
fr: Priorité
fr_ca: Priorité
he: עדיפות
hi: प्राथमिकता
hr: Prioritet
hu: Prioritás
id: Prioritas
it: Priorità
ja: 優先
kk: Басымдық
ko: 우선 순위
lt: Pirmenybė
ms: Keutamaan
nl: Prioriteit
no: Prioritet
pl: Priorytet
pt: Prioridade
pt_pt: Prioridade
ro: Prioritate
ru: Приоритет
sk: Priorita
sl: Prioriteta
sv: Prioritet
th: ความสำคัญ
tr: Öncelik
uk: Пріоритет
vi: Ưu tiên
zh_cn: 优先级
zh_hk: 優先次序
zh_tw: 重要性

# NOTIFICATION_OPTIONS_TURN_OFF_CONTACT_DURING_FOCUS
source: Turn Off During %@ Focus
ar: إيقاف أثناء تركيز %@
bg: Изключи по време на Фокус %@
ca: Desactiva durant el mode “%@”
cs: V režimu %@ vypnout
da: Slå fra under fokusfunktionen %@
de: Während des Fokus „%@“ deaktivieren
el: Απενεργοποίηση κατά τη συγκέντρωση «%@»
es: Desactivar durante el modo “%@”
es_us: Desactivar durante enfoque %@
fi: Laita pois päältä %[tt]@-tilassa
fr: Désactiver en mode de concentration %@
fr_ca: Désactiver avec le mode de concentration « %@ »
he: כיבוי בזמן מצב הריכוז ״%@״
hi: %@ फ़ोकस के दौरान बंद करें
hr: Isključi tijekom fokusa %@
hu: Kikapcsolás a(z) „%@” Fókusz közben
id: Matikan Selama Fokus %@
it: Disattiva durante la full immersion %@
ja: “%@”集中モードの間はオフにする
kk: «%@ зейін қою» режимінде өшіру
ko: %@ 집중 모드 동안 끄기
lt: Išjungti veikiant susitelkimo režimui „%@“
ms: Nyahaktifkan Semasa Fokus %@
nl: Schakel uit tijdens de focus '%@'
no: Slå av mens fokuset %@ er på
pl: Wyłącz, gdy włączam tryb skupienia %@
pt: Desativar Durante o Foco %@
pt_pt: Desativar durante o modo de concentração “%@”
ro: Dezactivați în modul de concentrare %@
ru: Выключить при фокусировании «%@»
sk: Vypnúť v režime Môjho času %@
sl: Izklopi med fokusom %@
sv: Stäng av under fokusläget %@
th: ปิดใช้ระหว่างโฟกัสในเวลา%[tt]@
tr: %@ Odağı Sırasında Kapat
uk: Вимкнути під час зосередження «%@»
vi: Tắt trong khi bật chế độ %@
zh_cn: %@专注模式期间关闭
zh_hk: 「%@專注模式」期間關閉
zh_tw: 在%@專注模式期間關閉

# NO_NOTIFICATION_HISTORY
source: No Older Notifications
ar: لا توجد إشعارات قديمة
bg: Няма по-стари известия
ca: No hi ha notificacions més antigues
cs: Žádná starší oznámení
da: Ingen ældre notifikationer
de: Keine älteren Mitteilungen
el: Καμία παλαιότερη γνωστοποίηση
es: No hay notificaciones antiguas
es_us: Sin notificaciones previas
fi: Ei vanhempia ilmoituksia
fr: Aucune ancienne notification
fr_ca: Aucune notification antérieure
he: אין עדכונים ישנים
hi: कोई पुरानी सूचना नहीं
hr: Nema starijih obavijesti
hu: Nincsenek régebbi értesítések
id: Tidak Ada Pemberitahuan Lama
it: Nessuna notifica meno recente
ja: 過去の通知はありません
kk: Ескі хабарландырулар жоқ
ko: 오래된 알림 없음
lt: Senesnių pranešimų nėra
ms: Tiada Pemberitahuan Lama
nl: Geen oudere meldingen
no: Ingen eldre varslinger
pl: Brak starszych powiadomień
pt: Sem Notificações Antigas
pt_pt: Nenhuma notificação mais antiga
ro: Nicio notificare mai veche
ru: Нет более старых уведомлений
sk: Žiadne staršie hlásenia
sl: Ni starejših obvestil
sv: Inga äldre notiser
th: ไม่มีการแจ้งเตือนที่เก่ากว่า
tr: Daha Eski Bildirim Yok
uk: Немає давніших сповіщень
vi: Không có thông báo cũ hơn
zh_cn: 没有更早的通知
zh_hk: 沒有其他通知
zh_tw: 沒有更早的通知

source: You frequently receive notifications from %@ in Do Not Disturb, would you like to silence them?
ar: كثيرًا ما تصلك إشعارات من %@ أثناء "عدم الإزعاج"، هل ترغب في إسكاتها؟
bg: Често получавате известия от %@ в режим „Не безпокойте“. Искате ли да ги заглушите?
ca: %@ sovint t’envia notificacions quan tens el mode de no molestar activat. Vols silenciar‑les?
cs: Oznámení od uživatele %@ přijímáte v režimu Nerušit často. Chcete je vypnout?
da: Du modtager ofte notifikationer fra %@ under Forstyr ikke. Vil du ignorere dem?
de: Du erhältst während des Fokus „Nicht stören“ häufig Mitteilungen von %@. Sollen sie stummgeschaltet werden?
el: Λαμβάνετε συχνά γνωστοποιήσεις από «%@» κατά τη διάρκεια της ρύθμισης «Μην ενοχλείτε». Θέλετε να τις θέσετε σε σίγαση;
es: Sueles recibir notificaciones de %@ cuando tienes activado el modo “No molestar”. ¿Quieres silenciarlas?
es_us: Sueles recibir notificaciones de %@ durante No molestar. ¿Quieres silenciarlas?
fi: %@ lähettää ilmoituksia usein, kun Älä häiritse -tila on päällä. Hiljennetäänkö nämä ilmoitukset?
fr: Vous recevez fréquemment des notifications de %@ pendant « Ne pas déranger ». Voulez-vous les masquer ?
fr_ca: Vous recevez souvent des notifications de « %@ » lorsque le mode Ne pas déranger est activé, souhaitez-vous les taire?
he: מתקבלים הרבה עדכונים מ-״%@״ במהלך ״נא לא להפריע״. האם ברצונך להשתיק אותם?
hi: आप अक्सर %@ से डू नॉट डिस्टर्ब में सूचनाएँ प्राप्त करते हैं, क्या आप उन्हें मौन करना चाहेंगे?
hr: Često primate obavijesti od “%@” tijekom Zabrane ometanja. Želite li ih utišati?
hu: Amikor a Ne zavarjanak funkció aktiválva van, gyakran kap értesítéseket a következőtől: %@. Szeretné elnémítani ezeket az értesítéseket?
id: Anda sering menerima pemberitahuan dari %@ dalam Jangan Ganggu. Apakah Anda ingin mengheningkannya?
it: Quando “Non disturbare” è attiva, ricevi di frequente notifiche da %@. Vuoi silenziarle?
ja: %@さんからの通知をおやすみモードの間によく受信しています。通知を知らされないようにしますか?
kk: «Мазаламау» режимінде %@ хабарландырулары жиі келеді, бұл хабарландырулар дыбысын өшіру қажет пе?
ko: 방해금지 모드가 켜져 있는 동안 %@님의 알림을 자주 받습니다. 알림 소리를 무음으로 설정하겠습니까?
lt: Funkcijos „Netrukdyti“ metu dažnai gaunate pranešimų iš %@. Ar norite šiuos pranešimus nutildyti?
ms: Anda menerima pemberitahuan daripada %@ dalam Jangan Ganggu secara kerap. Adakah anda mahu menyenyapkannya?
nl: Je ontvangt vaak meldingen van %@ tijdens de focus 'Niet storen'. Wil je ze stilhouden?
no: Du mottar ofte varslinger fra %@ når Ikke forstyrr er på. Vil du dempe dem?
pl: Często otrzymujesz powiadomienia dotyczące tej osoby (%@), gdy jesteś w trybie Nie przeszkadzać. Czy chcesz je wyciszyć?
pt: Você recebe frequentemente notificações de %@ durante o modo Não Perturbe. Deseja silenciá‑las?
pt_pt: Recebe notificações de %@ com frequência no modo Não incomodar. Gostaria de as silenciar?
ro: Primiți frecvent notificări de la %@ în timpul modului “Nu deranjați”. Doriți să le ignorați?
ru: В режиме «Не беспокоить» Вы часто получаете уведомления от пользователя %@. Хотите заглушать эти уведомления?
sk: V režime Nerušiť často prijímate hlásenia od užívateľa %@. Chcete ich stíšiť?
sl: Ko ste v načinu Ne moti, pogosto prejemate obvestila osebe %@. Želite ta obvestila utišati?
sv: Du får ofta notiser från %@ under Stör ej. Vill du tysta dem?
th: คุณได้รับการแจ้งเตือนจาก%[tt]@เป็นประจำในโฟกัสในเวลาห้ามรบกวน คุณต้องการที่จะปิดการแจ้งเตือนหรือไม่
tr: Rahatsız Etme sırasında sıklıkla %@ adlı kişiden bildirim alıyorsunuz. Bunları sessize almak ister misiniz?
uk: %@ часто надсилає вам сповіщення, коли ввімкнено режим «Не турбувати». Приглушувати ці сповіщення?
vi: Bạn thường xuyên nhận được các thông báo từ %@ trong chế độ Không làm phiền, bạn có muốn tắt tiếng chúng không?
zh_cn: 勿扰模式下，你常收到来自%@的通知。要静音这类通知吗？
zh_hk: 在「請勿打擾」期間，你經常收到來自%@的通知，要將這些通知靜音嗎？
zh_tw: 你在「勿擾模式」期間經常收到來自%@的通知，要將其靜音嗎？

# NOTIFICATION_OPTIONS_TURN_OFF_SUMMARY
source: Turn Off “%@” Summaries
ar: إيقاف ملخصات "%@"
bg: Изключи обобщения за „%@“
ca: Desactiva els resums per a l’app %@
cs: Vypnout souhrny aplikace %@
da: Slå resumeer af “%@” fra
de: „%@“-Übersichten deaktivieren
el: Απενεργοποίηση συνόψεων από «%@»
es: Desactivar resúmenes de %@
es_us: Desactivar resúmenes de %@
fi: Laita %[tt]@-yhteenvedot pois päältä
fr: Désactiver les résumés « %@ »
fr_ca: Désactiver les résumés « %@ »
he: כיבוי קבלת הסיכומים של ״⁨%@⁩״
hi: “%@” सारांश बंद करें
hr: Isključi “%@” sažetke
hu: „%@”-összegzések kikapcsolása
id: Matikan Ringkasan “%@”
it: Disattiva i riepiloghi di %@
ja: “%@”の要約をオフにする
kk: «%@» жинақтамаларын өшіру
ko: ‘%@’ 요약 끄기
lt: Išjungti „%@“ santraukas
ms: Nyahaktifkan Ringkasan “%@”
nl: Schakel '%@'-overzichten uit
no: Slå av %@-oppsummeringer
pl: Wyłącz podsumowania „%@”
pt: Desativar Resumos do App %@
pt_pt: Desativar resumos de “%@”
ro: Dezactivați rezumatele pentru „%@”
ru: Выключить конспекты для «%@»
sk: Vypnúť zhrnutia apky %@
sl: Izklopi povzetke za »%@«
sv: Stäng av sammanfattningar för ”%@”
th: ปิดใช้สรุป “%@”
tr: “%@” Özetlerini Kapat
uk: Вимкнути підсумки для програми «%@»
vi: Tắt tóm tắt “%@”
zh_cn: 关闭“%@”摘要
zh_hk: 關閉「%@」摘要
zh_tw: 關閉「%@」摘要

# NOTIFICATION_REMOTE_MANAGEMENT_MODE_CONFIGURATION_SUGGESTION_ALLOW_APP_GAMING
source: You frequently use “%@” during Gaming Focus. Do you want to add it to allowed notifications?
ar: أنت تستخدم "%@" كثيرًا أثناء تركيز اللعب. هل ترغب في إضافته إلى الإشعارات المسموح بها؟
bg: Често използвате „%@“ по време на Фокус Игри. Искате ли да се добави към позволените известия?
ca: Sovint utilitzes l’app %@ quan tens el mode de joc activat. Vols que s’afegeixi a la llista d’apps permeses?
cs: Aplikaci %@ používáte v režimu soustředění na hraní her často. Chcete ji přidat k povoleným zdrojům oznámení?
da: Du bruger ofte “%@” under fokusfunktionen Spil. Vil du føje den til tilladte notifikationer?
de: Du verwendest „%@“ häufig während des Fokus „Spielen“. Soll diese App zu den erlaubten Mitteilungen hinzugefügt werden?
el: Χρησιμοποιείτε συχνά την εφαρμογή «%@» κατά τη διάρκεια της Συγκέντρωσης παιχνιδιών. Θέλετε να προστεθεί στις επιτρεπόμενες γνωστοποιήσεις;
es: Sueles usar la app %@ mientras tienes activado el modo de juego. ¿Quieres que se añada a la lista de apps que pueden enviarte notificaciones?
es_us: Sueles usar %@ durante el enfoque Juegos. ¿Quieres agregarla a tu lista de notificaciones autorizadas?
fi: Käytät %[tt]@-appia usein, kun Pelaaminen-tila on päällä. Lisätäänkö se sallittujen ilmoitusten luetteloon?
fr: Vous utilisez fréquemment « %@ » pendant le mode de concentration Jeu vidéo. Voulez-vous l’ajouter aux notifications autorisées ?
fr_ca: Vous utilisez souvent « %@ » avec le mode de concentration « Jeux vidéo ». Souhaitez-vous ajouter cette app à vos notifications autorisées?
he: השתמשת לעיתים קרובות ב-״%@״ במהלך מצב הריכוז ״משחק״. האם ברצונך להוסיף את העדכונים שלו לרשימת העדכונים המותרים?
hi: आप गेमिंग फ़ोकस के दौरान “%@” का अक्सर उपयोग करते हैं। क्या आप इसे अनुमति प्राप्त सूचनाओं में जोड़ना चाहते हैं?
hr: Često koristite “%@” tijekom fokusa Igranje. Želite li dodati tu aplikaciju u popis dozvoljenih obavijesti?
hu: „Játék” Fókusz közben Ön gyakran használja a következőt: „%@”. Szeretné hozzáadni az engedélyezett értesítésekhez?
id: Anda sering menggunakan “%@” selama Fokus Bermain Game. Apakah Anda ingin menambahkannya ke pemberitahuan yang diizinkan?
it: Durante la full immersion Videogiochi, utilizzi di frequente %@. Vuoi aggiungere l’app a quelle con le notifiche consentite?
ja: “%1$@”は“ゲーム”集中モードの間によく使用されています。“%1$@”を通知の許可リストに追加しますか?
kk: «Ойынға зейін қою» режимі қосулы кезде, «%@» қолданбасын жиі пайдаланасыз. Оны рұқсат етілген хабарландырулар тізіміне қосу қажет пе?
ko: 게임 집중 모드가 켜져 있는 동안 ‘%@’ 앱을 자주 사용합니다. 이 앱을 허용된 알림에 추가하겠습니까?
lt: Veikiant susitelkimo režimui „Žaidimas“ dažnai naudojate programą „%@“. Ar norite jos pranešimus įtraukti į leidžiamus?
ms: Anda kerap menggunakan “%@” semasa Fokus Permainan. Adakah anda mahu menambahkannya pada pemberitahuan dibenarkan?
nl: Je gebruikt %@ vaak tijdens de focus 'Gamen'. Wil je deze toevoegen aan toegestane meldingen?
no: Du bruker ofte %@ mens fokuset Spilling er på. Vil du tillate varslinger fra denne appen?
pl: Często używasz aplikacji „%@” w trybie skupienia Gra. Czy chcesz pozwolić na powiadomienia z niej?
pt: Você usa “%@” frequentemente durante o Foco Jogos. Deseja permitir as notificações deste app?
pt_pt: Utiliza “%@” com frequência durante o modo de concentração “Jogar”. Adicionar às notificações autorizadas?
ro: Utilizați frecvent aplicația %@ în timpul modului de concentrare Jocuri. Doriți să o adăugați la lista notificărilor permise?
ru: При фокусировании «Видеоигры» Вы часто используете приложение «%@». Хотите разрешать уведомления от него?
sk: V režime Môj čas na hranie hier často používate apku „%@“. Chcete ju pridať medzi povolené zdroje hlásení?
sl: »%@« pogosto uporabljate med fokusom Igranje iger. Želite dodati med dovoljena obvestila?
sv: Du använder ofta ”%@” under fokuset Spelar spel. Vill du lägga till den i listan med tillåtna notiser?
th: คุณใช้ “%@” เป็นประจำในระหว่างโฟกัสในเวลาเล่นเกม คุณต้องการเพิ่มในรายการแจ้งเตือนที่อนุญาตหรือไม่
tr: Oyun Odağı sırasında sıklıkla “%@” kullanıyorsunuz. Onu izin verilen bildirimlere eklemek ister misiniz?
uk: Ви часто використовуєте програму «%@», коли ввімкнено режим зосередження на грі. Додати її до списку дозволених сповіщень?
vi: Bạn thường xuyên sử dụng “%@” trong chế độ tập trung Chơi trò chơi. Bạn có muốn thêm ứng dụng đó vào thông báo được phép không?
zh_cn: 游戏专注模式期间，你常使用“%@”。要将它添加至允许通知吗？
zh_hk: 你經常在「遊戲專注模式」期間使用「%@」。你想將其加至允許的通知嗎？
zh_tw: 你在「遊戲專注模式」期間經常使用「%@」。要加入允許的通知嗎？

# NOTIFICATION_REMOTE_MANAGEMENT_SUGGESTION_DONT_ALLOW
source: Don’t Allow
ar: عدم السماح
bg: Не позволявай
ca: No permetis
cs: Nepovolovat
da: Tillad ikke
de: Nicht erlauben
el: Να μην επιτρέπεται
es: No permitir
es_us: No permitir
fi: Älä salli
fr: Refuser
fr_ca: Refuser
he: לא לאפשר
hi: अनुमति न दें
hr: Nemoj dozvoliti
hu: Nincs engedélyezve
id: Jangan Izinkan
it: Non consentire
ja: 許可しない
kk: Рұқсат бермеу
ko: 허용 안 함
lt: Neleisti
ms: Jangan Benarkan
nl: Sta niet toe
no: Ikke tillat
pl: Nie pozwalaj
pt: Não Permitir
pt_pt: Não permitir
ro: Nu permiteți
ru: Запретить
sk: Nepovoľovať
sl: Ne dovoli
sv: Tillåt inte
th: ไม่อนุญาต
tr: İzin Verme
uk: Заборонити
vi: Từ chối
zh_cn: 不允许
zh_hk: 不允許
zh_tw: 不允許

# NOTIFICATION_OPTIONS_UNMUTE
source: Unmute
ar: إلغاء الكتم
bg: Без заглушаване
ca: Activa el so
cs: Zapnout
da: Ignorer ikke
de: Ton an
el: Κατάργηση σίγασης
es: Activar sonido
es_us: Activar sonido
fi: Poista mykistys
fr: Ne plus masquer
fr_ca: Réactiver le son
he: ביטול ההשתקה
hi: अनम्यूट करें
hr: Uključi zvuk
hu: Némítás megszüntetése
id: Bunyikan
it: Riattiva avvisi
ja: 停止を解除
kk: Дыбысын қосу
ko: 알림 활성화
lt: Įjungti garsą
ms: Nyahsenyap
nl: Geluid aan
no: Slå på igjen
pl: Wyłącz wyciszenie
pt: Reativar Entrega
pt_pt: Reativar
ro: Reporniți alertele
ru: Доставлять как обычно
sk: Znovu zapnúť
sl: Vklopi zvok
sv: Ljud på
th: เลิกปิดการแจ้งเตือน
tr: Sesi Aç
uk: Увімкнути сповіщення
vi: Bật tiếng
zh_cn: 取消静音
zh_hk: 解除靜音
zh_tw: 繼續通知

# NOTIFICATION_SUMMARY_ONBOARDING_SUGGESTION_MESSAGE
source: Get the notifications you need, and the rest in a scheduled summary at convenient times
ar: احصل على الإشعارات التي تحتاجها، واترك البقية في ملخص مجدول بالأوقات المناسبة لك
bg: Можете да получавате известията, които са ви необходими, а останалите могат да се включат в обобщение, изпратено в удобен час
ca: Rep les notificacions que necessitis i programa un resum de la resta per a l’hora que vulguis.
cs: Důležitá oznámení si nechte doručovat hned a ta ostatní v souhrnu naplánovaném na příhodný čas.
da: Modtag de notifikationer, du har brug for, og resten i et planlagt resume på passende tidspunkter
de: Erhalte die Mitteilungen, die du brauchst, und den Rest in einer Übersicht nach einem für dich passenden Zeitplan.
el: Λάβετε άμεσα τις γνωστοποιήσεις που χρειάζεστε, και τις υπόλοιπες γνωστοποιήσεις σε μια προγραμματισμένη σύνοψη σε ώρες που σας εξυπηρετούν
es: Recibe las notificaciones que necesitas y programa el envío de un resumen con las demás cuando tú prefieras.
es_us: Obtén las notificaciones que necesitas al instante y programa las otras para recibirlas en un resumen a horas oportunas.
fi: Saat tarvitsemasi ilmoitukset ja loput ajastettuina yhteenvetoina sinulle sopivina aikoina.
fr: Recevez les notifications dont vous avez besoin, et consultez les autres dans un résumé aux heures qui vous conviennent.
fr_ca: Recevez les notifications dont vous avez besoin, et programmez un résumé du reste à des heures qui vous conviennent.
he: באפשרותך לקבל את העדכונים שחשובים לך באופן מיידי, ואת השאר באמצעות סיכום מתוזמן שיתקבל בשעות שנוחות לך.
hi: ज़रूरी सूचनाएँ पाएँ और बाक़ी सूचनाएँ सुविधाजनक समय पर शेड्यूल किए गए सारांश में पाएँ
hr: Primite potrebne obavijesti, a ostatak u zakazanom sažetku u prikladno vrijeme
hu: Megkaphatja a szükséges értesítéseket, a többit pedig egy ütemezett összefoglalóban tekintheti át az Önnek megfelelő időpontokban
id: Dapatkan pemberitahuan yang Anda perlukan dan pemberitahuan lainnya dalam ringkasan terjadwal di saat senggang
it: Ricevi subito le notifiche che ti servono, e le altre in riepilogo programmato agli orari più adatti per te
ja: 必要な通知だけを受け取り、それ以外の通知は都合のよい時間に時刻指定要約としてまとめて受け取るようにすることができます
kk: Қажетті хабарландыруларды дереу алыңыз, ал қалғаны ыңғайлы уақытта жинақтама түрінде жеткізіледі
ko: 원하는 알림만 받고, 다른 알림은 미리 원하는 시간을 지정하여 요약된 형태로 받을 수 있습니다.
lt: Pirmiausia gausite jums reikiamus pranešimus, o kitus rasite patogiu laiku pagal grafiką siunčiamoje suvestinėje
ms: Dapatkan pemberitahuan yang anda perlukan dan yang selebihnya dalam ringkasan berjadual pada masa yang sesuai
nl: Ontvang de meldingen die je nodig hebt en ontvang de rest op geschikte tijden in een gepland overzicht
no: Motta varslingene du trenger, og se resten i et sammendrag på planlagte tidspunkter.
pl: Otrzymuj pilne powiadomienia natychmiast, a pozostałe — później, w formie planowego podsumowania.
pt: Receba as notificações de que você precisa, e o resto em um resumo agendado para um momento conveniente
pt_pt: Receba as notificações importantes e as restantes num resumo programado à hora que lhe for mais conveniente.
ro: Primiți notificările necesare, iar pe restul într‑un rezumat programat la ore convenabile
ru: Получайте важные уведомления сразу, а остальные будут доставлены в виде сводки в удобное для Вас время.
sk: Nechajte si doručovať len dôležité hlásenia a ostatné si prezerajte vo vhodnom čase v naplánovam prehľade.
sl: Prejmite obvestila, ki jih potrebujete, ostala pa v načrtovanem povzetku ob ustreznem času.
sv: Få de notiser du behöver och resten i en schemalagd sammanfattning när det passar dig.
th: รับการแจ้งเตือนที่คุณต้องการและรับส่วนที่เหลือในสรุปตามเวลาที่สะดวก
tr: İhtiyacınız olan bildirimleri alın; diğerlerini ise uygun bir zamanda planlanmış bir özet olarak alın.
uk: Отримуйте негайно тільки потрібні сповіщення, а решту — коли забажаєте
vi: Nhận các thông báo mà bạn cần và các thông báo còn lại trong một tóm tắt theo lịch trình vào thời điểm thuận tiện
zh_cn: 获取所需通知，其他通知以定时摘要的形式在方便时显示
zh_hk: 取得你需要的通知，並編排在方便的時間接收其他通知的摘要
zh_tw: 取得需要的通知，並排定你方便的時間以摘要傳送其他通知

# NOTIFICATION_OPTIONS_TURN_OFF_APPLICATION_DURING_DO_NOT_DISTURB
source: Turn Off During Do Not Disturb
ar: إيقاف أثناء عدم الإزعاج
bg: Изключи по време на Не безпокойте
ca: Desactiva durant el mode de no molestar
cs: V režimu Nerušit vypnout
da: Slå fra under funktionen Forstyr ikke
de: Während „Nicht stören“ deaktivieren
el: Απενεργοποίηση κατά τη ρύθμιση «Μην ενοχλείτε»
es: Desactivar durante el modo “No molestar”
es_us: Desactivar durante No molestar
fi: Laita pois päältä Älä häiritse -tilassa
fr: Désactiver pendant « Ne pas déranger »
fr_ca: Désactiver avec le mode « Ne pas déranger »
he: כיבוי בזמן ״נא לא להפריע״
hi: डू नॉट डिस्टर्ब के दौरान बंद करें
hr: Isključi tijekom Zabrane ometanja
hu: Kikapcsolása a Ne zavarjanak funkció közben
id: Matikan Selama Jangan Ganggu
it: Disattiva in full immersion “Non disturbare”
ja: おやすみモードの間はオフにする
kk: «Мазаламау» режимінде өшіру
ko: 방해금지 모드 동안 끄기
lt: Išjungti veikiant funkcijai „Netrukdyti“
ms: Nyahaktifkan Semasa Jangan Ganggu
nl: Schakel uit tijdens 'Niet storen'
no: Slå av mens Ikke forstyrr er på
pl: Wyłącz, gdy włączam tryb Nie przeszkadzać
pt: Desativar Durante o Modo Não Perturbe
pt_pt: Desativar durante Não incomodar
ro: Dezactivați în modul “Nu deranjați”
ru: Выключить в режиме «Не беспокоить»
sk: Vypnúť v režime Nerušiť
sl: Izklopi med načinom Ne moti
sv: Stäng av under Stör ej-läget
th: ปิดใช้ระหว่างห้ามรบกวน
tr: Rahatsız Etme Sırasında Kapat
uk: Вимкнути під час режиму «Не турбувати»
vi: Tắt trong khi bật Không làm phiền
zh_cn: 勿扰模式期间关闭
zh_hk: 「請勿打擾」期間關閉
zh_tw: 在勿擾模式期間關閉
